tap "aws/tap"
tap "azure/draft"
tap "github/gh"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "warrensbox/tap"
brew "antigen"
brew "python@3.9"
brew "awscli"
brew "awslogs"
brew "bat"
brew "bazel"
brew "cairo"
brew "chezmoi"
brew "coreutils"
brew "direnv"
brew "fasd"
brew "flow"
brew "fzf"
brew "gh"
brew "guile"
brew "gnutls"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "goenv"
brew "graphviz"
brew "helm"
brew "httpie"
brew "hub"
brew "jenv"
brew "jq"
brew "make"
brew "neovim"
brew "nvm"
brew "pandoc"
brew "parallel"
brew "protobuf"
brew "pulumi"
brew "ranger"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "z"
brew "aws/tap/aws-sam-cli"
brew "azure/draft/draft"
brew "hashicorp/tap/terraform-ls"
brew "warrensbox/tap/tfswitch"
brew "warrensbox/tap/tgswitch"
cask "font-hack-nerd-font"
cask "google-cloud-sdk"
