tap "azure/draft"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "antigen"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bower"
brew "python"
brew "direnv"
brew "docker-compose", link: false
brew "exa"
brew "fasd"
brew "fzf"
brew "grv"
brew "helm"
brew "httpie"
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "neovim"
brew "nvm"
brew "octave"
brew "protobuf"
brew "putty"
brew "ranger"
brew "terraform"
brew "tmux"
brew "tree"
brew "watchman"
brew "z"
brew "zsh"
brew "zsh-completions"
cask "google-cloud-sdk"
cask "inkscape"
