tap "azure/draft"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "antigen"
brew "aws-iam-authenticator"
brew "aws-okta"
brew "python"
brew "awscli"
brew "bat"
brew "direnv"
brew "fasd"
brew "fzf"
brew "helm"
brew "httpie"
brew "jenv"
brew "jq"
brew "kubernetes-cli", link: false
brew "neovim"
brew "nvm"
brew "ranger"
brew "terraform"
brew "tmux"
brew "tree"
brew "z"
brew "azure/draft/draft"
cask "google-cloud-sdk"
